const frets = [
  {
    '_id': 20,
    'name': 20
  },
  {
    '_id': 21,
    'name': 21
  },
  {
    '_id': 22,
    'name': 22
  },
  {
    '_id': 24,
    'name': 24
  }
];

const price = [
  {
    '_id': 0, 'name': 'Any', 'array': []
  },
  {
    '_id': 1, 'name': '0đ to 3.999.999đ', 'array': [0, 3999999]
  },
  {
    '_id': 2, 'name': '4.000.000đ to 10.000.000đ', 'array': [4000000, 10000000]
  },
  {
    '_id': 3, 'name': '10.000.000đ to 50.000.000đ', 'array': [10000000, 50000000]
  },
  {
    '_id': 4, 'name': '10.000.000đ to 50.000.000đ', 'array': [10000000, 50000000]
  },
  {
    '_id': 5, 'name': 'more than 50.000.000đ', 'array': [10000000, 50000000]
  },
]

export {
  frets,
  price,
};